const menu = [
    {title:"Загрузите ссылку на ваш проект в github, и наслаждайтесь магией автоматической подготовки и развертывания вашего проекта."},
    {title: "После всех необходимых проверок система начнет подгтавливать инфраструктуру для размемщения вашего приложения на сервер"},
    {title: "Система автоматически сконфигурирует и запустит сервер, на котором будет запущено ваше приложение"},
    {title: "Затем она разместит и запустит ваше приложение, после чего начнет им оркестрировать"},
    {title: "Вы получите готовую ссылку с экземпляром вашего приложения"}
]

export default menu